[
  {
    "url": "https://gmrt.de/duesseldorf/18-09-2025-gmrt-duesseldorf/",
    "title": "18.09.2025 GMRT Düsseldorf",
    "date": "18.09.2025",
    "location": "Düsseldorf",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/08/GMRT-Top-Duesseldorf-768x266-1.jpg",
        "caption": ""
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/08/GMRT-Top-Duesseldorf-768x266-1.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/08/GMRT-Top-Duesseldorf-768x266-1.jpg"
  },
  {
    "url": "https://gmrt.de/muenchen/muenchen-rueckblick-010/",
    "title": "Rückblick 12. GMRT München",
    "date": "18.09.2025",
    "location": "München",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/11/5063220d-c7dc-4235-9b38-c616294748d0-300x169-1.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Wenn deutsche Unternehmen über einen neuen Produktions- oder Entwicklungsstandort außerhalb der EU nachdenken, spielt der Schutz des Know-Hows bei der finalen Entscheidung über den Standort neben anderen Faktoren oft eine zentrale Rolle. Wie es um den Schutz geistigen Eigentums in ASEAN steht, wurde beim German Malaysian Round Table Anfang März in München behandelt."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2019/11/IMG_0492-300x225-1.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2019/11/8e9e453c-82ff-4e02-9246-fbc79323a5d8-300x169-1.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Zu Beginn der Veranstaltung skizzierte Khaidir Hairudddin die aktuelle wirtschaftliche und politische Situation in Malaysia. Weiterhin ging er in seinem informativen Kurzvortrag auf lokale Forschungsinstitute, regionale Technologie-Cluster und die umfangreichen Fördermöglichkeiten durch staatliche Stellen in Malaysia ein.\n\nIm zweiten Teil des Abends führte der Patentanwalt und Partner bei Abitz & Partner Patentanwälte mbH Dr. Sebastian Gritschneder fundiert und doch recht kurzweilig in das Thema gewerbliche Schutzrechte ein. Die Schutzmöglichkeiten mittels Designs, Geschmackmuster und Patente wurden anhand zahlreicher anschaulicher Beispiele auch für Einsteiger sehr verständlich dargestellt."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2019/11/79571d58-df43-43b2-8a69-09cdf29474f8-300x169-1.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Nach dieser allgemeinen Einführung in das Thema, ging Herr Felix Siepmann, ebenfalls Patentanwalt und Partner bei Abitz & Partner Patentanwälte mbH in diesem Zusammenhang auf die internationalen Aspekte des Patent-Rechts ein. So gibt es weitreichende Möglichkeiten deutsche und europäische Schutzrechte auf andere Länder auszuweiten um einen umfangreichen Schutz zu gewähren.\n\nIn der von Christian Wachtmeister moderierten Diskussion gingen die Referenten auf zahlreiche spezifische Fragen der Teilnehmer ein. Anschließend wurden die angeregten Gespräche beim Networking mit Catering fortgesetzt.\n\nNeben dem ausgezeichneten Referenten und Gastgebern von Abitz & Partner Patentanwälte mbH gilt unser herzlicher Dank dem Ostasiatischen Verein OAV Hamburg, MIDA (Malaysian Investment Development Authority) München und MATRADE (Malaysia External Trade Development Corporation) Frankfurt, die wie schon in der Vergangenheit unsere Veranstaltung unterstützen.\n\nChristian Wachtmeister"
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2019/11/5063220d-c7dc-4235-9b38-c616294748d0-300x169-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2019/11/IMG_0492-300x225-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2019/11/8e9e453c-82ff-4e02-9246-fbc79323a5d8-300x169-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2019/11/79571d58-df43-43b2-8a69-09cdf29474f8-300x169-1.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2019/11/5063220d-c7dc-4235-9b38-c616294748d0-300x169-1.jpg"
  },
  {
    "url": "https://gmrt.de/frankfurt/frankfurt-rueckblick-030/",
    "title": "20. Juni 2025 –  30. GMRT Frankfurt",
    "date": "20. Juni 2025",
    "location": "Frankfurt",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Frankfurt.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Dear friends of GMRT, sehr geehrte Damen und Herren,\n\nam 24. November 2016 fand der 10. GMRT Frankfurt in den Räumlichkeiten vom MATRADE statt.\n\nDer 10. Round-Table in Frankfurt lief unter dem Motto „Welche interkulturellen Unterschiede zwischen Deutschland und Malaysia führen zu Zeitverlust in den Verhandlungen? Wie erstellt man ein optimales Team für die Verhandlungen zusammen? Welche „Fettnäpfchen“ sollte man vermeiden?“.\n\nHerr Badrul Hisham Hilal der neue Handelsbotschafter MATRADEs eröffnete den Round-Table, er stellte sich und seine Aufgaben in Frankfurt vor. In der EU ist Großbritannien ein wichtiger Standort für MATRADE. Durch den bevorstehenden „Brexit“ wird das Büro in Frankfurt eine wichtigere Rolle übernehmen. Herr Badrul erwähnte, wie wichtig Deutschland für vielen Aussteller aus Malaysia ist. Die Messen bietet eine ausgezeichnete Plattform viele Einkäufer aus Europa zu treffen."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2016/11/ALIM5741-300x225-1.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2016/11/ALIM5745-300x225-1.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Der Hauptredner, Herr Carlos Gil Mast, Senior Vice-President Strategic Projects bei Evonik Performance Materials hat uns in einem persönlichen Gespräch über seine zweijährigen Verhandlungs- und Lebenserfahrungen in Malaysia berichtet. Dies wurde durch eine Q & A Session, moderiert durch den GMRT Frankfurt Chapter Initiator Herrn Paramsothy Thamotharampillai-Göbel vertieft.\n\nKuala Lumpur hat ihm beeindruckt. Die Stadt bietet viele Möglichkeiten ein sicheres Leben und einem angenehmen Lebensstandard zu genießen, da sie eine „grüne“ Stadt ist.\n\nDie deutsche Delegation (4 Personen) wurden im ersten Meeting von einer großen Anzahl Mitarbeiter der Verhandlungspartner begrüßt. Die Gastfreundschaft der malaysischen Verhandlungspartner hat er sofort bei der ersten Begegnung gespürt. Auf die Frage „Wie würden Sie die Kompetenzen der Verhandlungspartnern einstufen?“, antwortete Herr Gil Mast „Sie sind gut qualifiziert und ausgebildet“ Die multi-kulturellen Facetten des malaysischen Verhandlungsteams empfand er sehr angenehm.\n\nMitglieder des deutschen Verhandlungsteams waren auf Zahlen, Daten und Fakten eingestellt. Die Erwartungen wurden manchmal nicht erfüllt. Da das Projekt auf der grünen Wiese gestartet wird, fehlen bestimmte Parameter, um das Engineering zu berechnen. Da viele Daten den deutschen Ingenieuren nicht zur Verfügung standen, verzögert sich vieles.\n\nDem Team aus Deutschland war die Bedeutung von Hierarchien in der malaysische Gesellschaft nicht in ihrer vollen Dimension bekannt. In der interkulturellen Analyse von Herrn Geert Hofstede hat Malaysia die höchste Positionierung in der Machtdistanz-Dimension. Dies bedeutet, dass Entscheidungen meistens Top-Down entschieden werden. Das deutsche Verhandlungsteam war mit ausreichenden Verhandlungskompetenzen ausgestattet und hat dies auf die malaysische Seite unterstellt und auch vermisst.\n\nMalaysia wird von dem Sozial-Wissenschaftler Richard Lewis als eine „Reaktive Gesellschaft“ bezeichnet. In den Verhandlungen kamen viele Vertragsentwürfe Seitens Evonik. Gewünschte Veränderungen seitens des Verhandlungspartners kamen erst im Laufe der Verhandlungen."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2016/11/ALIM5744-300x225-1.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Herr Gil Mast bezeichnete die Vorgehensweise vom DAX-Unternehmen, z. B Evonik als sehr strukturiert aber manchmal unflexibel. Deutsche KMUs sind in ihren Entscheidungswegen wesentlich flexibler und somit als Verhandlungspartner mit malaysischen Firmen geeigneten.\n\nAnschließend beantwortete er zahlreiche Fragen aus dem Publikum.\n\nDer Chapter Initiator, Herr Paramsothy Thamotharampillai-Göbel dankte den Teilnehmern für die Diskussionsbereitschaft. Anwesend waren 11 Personen aus unterschiedlichen Branchen. Herr Paramsothy Thamotharampillai-Göbel informierte, dass der German Malaysian Round Table bereits in 7 Städten etabliert ist und jeder GMRT sich über die hohe Resonanz der Malaysia/ASEAN Interessierten freut. Alle zukünftigen GMRT Veranstaltungen werden auf der Webseite gmrt.de veröffentlicht.\n\nSave-The-Date: Der nächste GMRT Frankfurt findet am 16. März 2017 statt, dieses Mal findet er in Bad Soden statt. Gastgeber ist die Firma Messer Industriegase GmbH. Die Themen werden 6 Wochen vor dem Termin per Mail mitgeteilt.\n\nGMRT Frankfurt\n\nemail: frankfurt@gmrt.dewebsite: http://gmrt.de"
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Frankfurt.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2016/11/ALIM5741-300x225-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2016/11/ALIM5745-300x225-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2016/11/ALIM5744-300x225-1.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Frankfurt.jpg"
  },
  {
    "url": "https://gmrt.de/berlin/berlin-rueckblick-002/",
    "title": "Rückblick 2. GMRT Berlin",
    "date": "14. Mai 2019",
    "location": "Berlin",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Berlin.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Am 14. Mai 2019 fand in den Räumlichkeiten von Roedl & Partner in Berlin die zweite Sitzung des German-Malaysian Round Table (GMRT), Berlin Chapter, statt.\n\nNach einer kurzen Vorstellung der Arbeit des Chapters durch Herrn Ludwig Graf Westarp, stellte Herr Michael Wekezer, Leiter der Rödl & Partner Niederlassung in Malaysia, den von Rödl & Partner kürzlich herausgegeben „Investitionsführer Malaysia 2019“ vor.\n\nNach einer lebhaften Debatte der Inhalte der Publikation, gab es anschließend die Gelegenheit zum Networking bei einem Glass Wein und zu einer vertieften Diskussion der neusten wirtschaftlichen Entwicklungen im Malaysia-Geschäft."
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Berlin.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Berlin.jpg"
  },
  {
    "url": "https://gmrt.de/berlin/berlin-rueckblick-001/",
    "title": "Rückblick 1. GMRT Berlin",
    "date": "1. März 2019",
    "location": "Berlin",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Berlin.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Der erste German Malaysian Round Table (GMRT) fand in den Räumen des Bundesverbandes der Sicherheits- und Verteidigungsindustrie (BDSV) statt. Graf Westarp, Chapter Initiator des GMRT Berlin, und Herr von Büren, Geschäftsführer des BDSV, eröffneten den GMRT mit einer Begrüßung der Teilnehmer und einer kurzen Einführung in die zu erwartenden Impulsvorträge. Auch wurde die Gründungsidee sowie die Entwicklung des GMRT in den letzten Jahren dargestellt.\n\nThematisch ging es am 1. März 2019 um die bilateralen Wirtschaftsbeziehungen zwischen Deutschland und Malaysia. Besonderer Schwerpunkt dieses ersten GMRT war die Sicherheits- und Verteidigungspolitik, Deutschlands Rolle in der Region sowie die Messe und Konferenz DSA 2020 (Defence Services Asia) in Kuala Lumpur.\n\nRedner waren Herr Yusri Chu von Mida (Consulate General of Malaysia Frankfurt Malaysian Investment Development Authority), Herr Maus vom Deutschen Verteidigungsministerium sowie von der DSA Herr White (International Project Director) und Herr Eikmeier (Sales Agent Germany).\n\nEs wurde betont, dass Deutschland einer der ersten Investoren in Malaysia war und die bilateralen Beziehungen sich in den vergangenen 60 Jahren stark verbessert haben. Malaysia bietet ein investmentfreundliches Klima (100% Equity Ownership; Repatriation of Income; Employment of Expatriates) und liegt im Herzen Südostasiens. Mit 5,3 % Wirtschaftswachstum gehört es zu einer der am schnellsten und stärksten wachsenden Regionen weltweit. Malaysia erfährt zurzeit eine starke Wirtschaftsentwicklung – vor allem im Bereich der Digitalisierung, Industry 4.0 und E-Commerce. Im Jahr 2018 war Deutschland Malaysias zwölftgrößter Handelspartner, und die umfangreichsten Investitionen aus der EU kommen aus Deutschland.\n\nVielseits würde starkes Interesse an weiteren German Malaysian Round Tables in Berlin geäußert, und so freuen wir uns bereits auf den für den 14. Mai 2019 angesetzten 2. Berliner GMRT in den Räumlichkeiten von Rödl & Partner, wo es thematisch um die Erfahrungen mit der neuen Sales and Services Tax sowie neue Entwicklungen für Malaysia als Teil des ASEAN Verbundes gehen wird.\n\nGuntram Kaiser    Ludwig Graf Westarp"
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Berlin.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Berlin.jpg"
  },
  {
    "url": "https://gmrt.de/duesseldorf/duesseldorf-rueckblick-018-2/",
    "title": "Rückblick 19. GMRT Düsseldorfer / 2. Düsseldorf GMRT Digital 30.09.2021",
    "date": "30. September 2021",
    "location": "Düsseldorf",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Duesseldorf.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Sehr geehrte Damen und Herren, liebe Freundinnen und Freunde von Malaysia,\n\nam 30. September 2021 fand die bereits 19. Ausgabe des etablierten German Malaysian Round Table (GMRT) statt, ausgetragen als 2. GMRT digital. Auch dieses Mal wurde dem Auditorium wieder ein hochkarätiges, informatives und interessantes Programm geboten.\n\nDer nordrhein-westfälische GMRT mit Sitz in Düsseldorf als Initiator wurde freundlich unterstützt durch die IHKs zu Düsseldorf und Ostwestfalen zu Bielefeld, letztere als NRW-Schwerpunktkammer für Malaysia (IHK). Rund 80 Teilnehmerinnen und Teilnehmer hatten sich für dieses Event registriert und beinahe alle folgten schließlich dem GMRT-Event, welches unter der Überschrift ,,Focus on Malaysia: economic, monetary and investor outlook‘‘ stand."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild1-1024x185.png",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Nach einer kurzen Einweisung in die technischen Besonderheiten der Videokonferenz-Plattform, begrüßte Roland Mauss, Chapter Initiator des GMRT Düsseldorf die Teilnehmerinnen und Teilnehmer ganz herzlich und übergab das Mikrophon an Ralf Schlindwein, den Geschäftsführer International der IHK Düsseldorf für seine Begrüßung und Einleitungsworte. Herr Schlindwein zeigte sich zuversichtlich in Bezug auf die weitere wirtschaftliche Entwicklung Malaysias und betonte die positive Unterstützung ausländischer Unternehmen durch die Regierung Malaysias in der momentanen Situation und deren Herausforderungen.\n\nIm Anschluss durften sich die Teilnehmer und Teilnehmerinnen dieses 2. GMRT digital auf ein Grußwort und einen aktuellen Lagebericht von Yusri Hasnan Chu Abu Bakar, Consul (Investment) / Director, MIDA Frankfurt freuen, dessen Mitwirkung fundierte Informationen und Prognosen aus erster Hand durch die Malaysian Investment Development Authority garantierten. Ebenso bekräftigte er den Anspruch von MIDA, den interessierten Neuinvestoren, aber auch den Bestandsinvestoren jederzeit mit Rat und Tat zur Lösung bestehender Herausforderungen zur Verfügung zu stehen.\n\nDaraufhin stellte Roland Mauss den ersten Referenten dieser Veranstaltung vor: Shahredza Minhat, Chief Representative der Bank Negara (Malaysische Zentralbank), der sich von seinem Dienstsitz aus London zugeschaltet hatte. Das Headquarter der Bank Negara befindet sich in Kuala Lumpur, darüber hinaus verfügt die Zentralbank über 39 Niederlassungen im Inland, aber auch im Ausland, wie zum Beispiel in London, New York und Peking. Über 3.000 Mitarbeitende sind für die Zentralbank tätig. Diese steht für die finanzielle Entwicklung und Stabilität der Währung Malaysias sowie umfassende Dienstleistungen über alle wirtschaftlichen Sektoren innerhalb und außerhalb Malaysia."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild2-1024x185.png",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Im Zentrum des Vortrags von Shahredza Minhat stand die weitere Liberalisierung der Devisenpolitik als Instrumentarium der Geld- und Finanzpolitik in Malaysia. Einzelne Aspekte, wie der Zugang zu Finanzierung in Fremdwährungen, das Management von Devisen-Cash Flows, die Eröffnung von Währungskonten und die Absicherung von Währungsrisiken wurden diskutiert und beleuchtet. Die ,,Liberal Foreign Exchange Policy (FEP)‘‘ soll die Bedingungen für inländische, insbesondere aber auch grenzüberschreitende realwirtschaftliche Aktivitäten verbessern. Die Maßnahmen zielen auch auf den Ausbau der Position Malaysias als Standort für ausländische Direktinvestitionen (Foreign direct investments) und für eine höhere Attraktivität als Bestandteil globale Lieferketten.\n\nNachfolgend referierte Vignesh Nathan, Managing Director & Group Director SEA der Wilo Malaysia Sdn. Bhd mit Sitz in Selangor, Malaysia über gerade solche ,,realwirtschaftlichen Aktivitäten‘‘. Die Wilo Gruppe, als einer der weltweit führenden Premiumanbieter von Pumpen und Pumpensystemen für die Gebäudetechnik, die Wasserwirtschaft und die Industrie mit weltweit ca. 8.000 Mitarbeitenden, eröffnete im Juni 2021 ihre neueste Niederlassung in Selangor."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild3-1024x194.png",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Vignesh Nathan betonte die Bedeutung Malaysias als Dreh- und Angelpunkt für die Region Südostasien. So sieht er die Investionen von Wilo in den Aufbau einer neuen Fertigungslinie in Malaysia, als Basis für den Ausbau der lokalen Wertschöpfung und die weitere, dynamische Entwicklung der Gruppe in dieser strategisch wichtigen asiatischen Wirtschaftsregion. So stand auch sein Vortrag unter dem Titel: ,,The Future is connected.‘‘\n\nZum Abschluss und zur volkswirtschaftlichen Abrundung durften sich die Teilnehmerinnen und Teilnehmer noch auf einen weiteren, hochkarätigen Sprecher und Experten freuen: Joseph Incalcaterra, Chief Economist for ASEAN, HSBC Bank, Hong Kong. Sein Beitrag stand unter dem vielsagenden Titel:,,Ready to re-open: Malaysia’s recovery prospects‘‘. Unter den herausfordernden Bedingungen der Pandemie und strengen Maßnahmen, die in Malaysia umgesetzt wurden, erwartet er nach den zwangsläufigen Einbrüchen in 2020 eine deutliche Erholung der Handelsvolumina."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild4-1024x186.png",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "In seinen umfangreichen Ausführungen ging er auf zahlreiche Aspekte ein, wie Inflation, Energiekostenentwicklung, und die Rolle Chinas. Auch die Entwicklung der Halbleiterproduktion, bei der Malaysia eine entscheidende Rolle spielt, sowie deren Verknappung und Wachstumsprognosen waren ein Thema. Nach vielen Höhen und Tiefen der letzten Monate, mit einer inzwischen stark gesteigerten Impfquote sowie schrittweisen Öffnungen, zeichnete Joseph Incalcaterra abschließend eine positive Perspektive – wenn auch mit einer eher langsamen Erholung in Hinsicht auf 2022 gerechnet werden muss."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild5-1024x181.png",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Nach der sich anschließenden Fragerunde übernahm Roland Mauss, Chapter Initiator GMRT zum Abschluss wieder das Wort. Sein Dank galt allen Referenten für ihre Zeit und wertvollen Beiträge sowie die geteilten, differenzierten Einblicke und Erfahrungen hinsichtlich Malaysia. Nicht zu vergessen war der Dank an das Organisationsteam dieses 2. GMRT digital: Birgit Brügmann und Anna Kalchner. Als Schlusswort beendete er den 19. GMRT Düsseldorf mit dem Wunsch gerichtet an alle Teilnehmerinnen und Teilnehmer:,,Auf ein gesundes Wiedersehen im nächsten Jahr – hoffentlich wieder persönlich und live“.\n\nWir wünschen allen GMRT-Interessierten, den Sponsoren und Unterstützern sowie den Freundinnen und Freunden von Malaysia eine schöne Weihnachtszeit und alles Gute im Neuen Jahr. Bleiben Sie gesund und dem GMRT auch in 2022 weiterhin gewogen."
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Duesseldorf.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild1-1024x185.png",
      "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild2-1024x185.png",
      "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild3-1024x194.png",
      "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild4-1024x186.png",
      "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild5-1024x181.png"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Duesseldorf.jpg"
  },
  {
    "url": "https://gmrt.de/duesseldorf/review-19th-gmrt-duesseldorf-2nd-duesseldorf-gmrt-digital-30-09-2021/",
    "title": "Review 19th GMRT Düsseldorf / 2nd Düsseldorf GMRT Digital 30.09.2021",
    "date": "30.09.2021",
    "location": "Düsseldorf",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Duesseldorf.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Ladies and gentlemen, dear friends of Malaysia,\n\nOn September 30, 2021, the 19th edition of the established German Malaysian Round Table (GMRT) took place, held as the 2nd GMRT digital. Once again, the auditorium was offered a top-class, informative and interesting program.\n\nThe North Rhine-Westphalian GMRT, based in Düsseldorf, was kindly supported by the IHKs of Düsseldorf and Ostwestfalen zu Bielefeld, the latter as the NRW Chamber of Industry and Commerce for Malaysia (IHK). Around 80 participants had registered for this event and almost all of them attended the GMRT event, which was entitled\\“Focus on Malaysia: economic, monetary and investor outlook\\“."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild1-1024x185.png",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "After a brief introduction to the technical features of the video conferencing platform, Roland Mauss, Chapter Initiator of the GMRT Düsseldorf, warmly welcomed the participants and handed over the microphone to Ralf Schlindwein, Managing Director International of the Düsseldorf Chamber of Industry and Commerce, for his welcome and introductory remarks. Mr. Schlindwein was confident about the further economic development of Malaysia and emphasized the positive support of foreign companies by the Malaysian government in the current situation and its challenges.\n\nAfterwards, the participants of this 2nd GMRT digital were able to look forward to a welcome address and an up-to-date situation report from Yusri Hasnan Chu Abu Bakar, Consul (Investment) / Director, MIDA Frankfurt, whose participation guaranteed well-founded information and forecasts at first hand from the Malaysian Investment Development Authority. He also reaffirmed MIDA\\’s claim to be available to interested new investors as well as existing investors at all times with advice and assistance in solving existing challenges.\n\nRoland Mauss then introduced the first speaker at this event: Shahredza Minhat, Chief Representative of Bank Negara (Malaysian Central Bank), who had joined us from his office in London. Bank Negara\\’s headquarters are located in Kuala Lumpur, and the central bank also has 39 branches in Malaysia and abroad, for example in London, New York and Beijing. Over 3,000 employees work for the central bank. It stands for the financial development and stability of Malaysia\\’s currency as well as comprehensive services across all economic sectors within and outside Malaysia."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild2-1024x185.png",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Shahredza Minhat\\’s presentation focused on the further liberalization of foreign exchange policy as an instrument of monetary and financial policy in Malaysia. Individual aspects such as access to financing in foreign currencies, the management of foreign exchange cash flows, the opening of currency accounts and the hedging of currency risks were discussed and highlighted. The \\“Liberal Foreign Exchange Policy (FEP)\\“ is intended to improve the conditions for domestic and, in particular, cross-border real economic activities. The measures are also aimed at strengthening Malaysia\\’s position as a location for foreign direct investments and increasing its attractiveness as a component of global supply chains.\n\nThe following speaker Vignesh Nathan, Managing Director & Group Director SEA of Wilo Malaysia Sdn. Bhd  based in Selangor, Malaysia, has just such \\“real economic activities\\“. The Wilo Group, as one of the world\\’s leading premium suppliers of pumps and pump systems for building services, water management and industry with around 8,000 employees worldwide, opened its newest branch in Selangor in June 2021."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild3-1024x194.png",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Vignesh Nathan emphasized the importance of Malaysia as a hub for the Southeast Asia region. He sees Wilo\\’s investments in the construction of a new production line in Malaysia as the basis for the expansion of local value creation and the further dynamic development of the Group in this strategically important Asian economic region. His presentation was also entitled: \\“The Future is connected.\n\nFinally, and to round off the event, the participants were able to look forward to another top-class speaker and expert: Joseph Incalcaterra, Chief Economist for ASEAN, HSBC Bank, Hong Kong. His contribution had the meaningful title: \\“Ready to re-open: Malaysia\\’s recovery prospects\\“. Under the challenging conditions of the pandemic and strict measures implemented in Malaysia, he expects a significant recovery in trade volumes after the inevitable slump in 2020."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild4-1024x186.png",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "In his extensive presentation, he addressed numerous aspects such as inflation, energy cost trends and the role of China. The development of semiconductor production, in which Malaysia plays a decisive role, as well as its shortage and growth forecasts were also a topic. After many ups and downs in recent months, with a sharp increase in the vaccination rate and gradual openings, Joseph Incalcaterra concluded with a positive outlook – even if a rather slow recovery is to be expected in 2022."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild5-1024x181.png",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "After the subsequent Q&A session, Roland Mauss, Chapter Initiator GMRT, took the floor again at the end. He thanked all the speakers for their time and valuable contributions as well as the differentiated insights and experiences they shared about Malaysia. Not to forget the thanks to the organizing team of this 2nd GMRT digital: Birgit Brügmann and Anna Kalchner. He closed the 19th GMRT Düsseldorf with a wish to all participants: \\“To a healthy reunion next year – hopefully again in person and live\\“.\n\nWe wish all GMRT stakeholders, sponsors, supporters and friends of Malaysia a wonderful Christmas season and all the best for the New Year. Stay healthy and continue to support the GMRT in 2022.\n\nYours sincerely, GMRT Düsseldorf Roland Mauss duesseldorf@gmrt.de www.gmrt.de"
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Duesseldorf.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild1-1024x185.png",
      "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild2-1024x185.png",
      "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild3-1024x194.png",
      "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild4-1024x186.png",
      "http://neu.gmrt.de/wp-content/uploads/2021/09/Duesseldorf_19_Bild5-1024x181.png"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Duesseldorf.jpg"
  },
  {
    "url": "https://gmrt.de/duesseldorf/09-10-2025-1-german-malaysian-round-table-gmrt-westfalen/",
    "title": "09.10.2025 – 1. German Malaysian Round Table (GMRT) Westfalen",
    "date": "9. Oktober 2025",
    "location": "Düsseldorf",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/08/dus.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Sehr geehrte Damen und Herren,\n\nliebe Freunde des German Malaysian Round Table (GMRT),\n\nwir freuen uns sehr, Sie zur Auftaktveranstaltung des GMRT Westfalen einzuladen – eine Premiere in unserer Region!\n\nNach erfolgreichen Treffen in Städten wie Frankfurt, Düsseldorf und München startet der GMRT nun auch in Westfalen und Niedersachsen als Plattform für den wirtschaftlichen Austausch mit Malaysia."
      },
      {
        "type": "image",
        "content": "https://gmrt.nextblick.dev/wp-content/uploads/2025/09/Bildschirmfoto-2025-09-21-um-10.14.24-1024x310.png",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Der German Malaysian Round Table (GMRT) steht für:\n\nZielgruppe sind insbesondere Unternehmen, die bereits in Malaysia aktiv sind oder einen Markteintritt planen.\n\nUnser erstes Treffen findet in Kooperation mit der BECKHOFF Automation GmbH & Co. KG in Verl statt. Ausgehend von den Erfahrungen der Firma Beckhoff im Bereich Automatisierungstechnik in Südostasien möchten wir Ihnen die Möglichkeit bieten, sich branchenübergreifend zu vernetzen und Erfahrungen auszutauschen."
      },
      {
        "type": "headline",
        "content": "Veranstaltungsdetails"
      },
      {
        "type": "text",
        "content": "Donnerstag, 9. Oktober 2025\n\nBECKHOFF Automation GmbH & Co. KG\n\nHauptverwaltung (Gebäude T5)\n\nHülshorstweg 20\n\n33415 Verl, Germany\n\nwww.beckhoff.com"
      },
      {
        "type": "headline",
        "content": "Impulsbeiträge"
      },
      {
        "type": "text",
        "content": "Im Anschluss freuen wir uns auf eine offene Diskussion und einen lebendigen Erfahrungsaustausch mit allen Teilnehmenden.\n\nDie Veranstaltung findet überwiegend in deutscher Sprache statt."
      },
      {
        "type": "headline",
        "content": "Programm"
      },
      {
        "type": "text",
        "content": "16:00 Uhr – Registrierung am Empfang Beckhoff, kleiner Imbiss\n\n16:30 Uhr – Begrüßung\n\n16:35 Uhr – Impulsvorträge und Diskussion\n\nab 17:30 Uhr – Networking & Imbiss"
      },
      {
        "type": "headline",
        "content": "Anmeldung"
      },
      {
        "type": "text",
        "content": "Bitte melden Sie sich bis spätestens 2. Oktober 2025 per E-Mail an:\n\ndr.andreas.stoffers@gmail.com\n\nGerne können Sie auch eine Vertretung oder weitere interessierte Personen benennen."
      },
      {
        "type": "headline",
        "content": "Ansprechpartner"
      },
      {
        "type": "text",
        "content": "Prof. Dr. Andreas Stoffers\n\nJan Lutz Müller"
      },
      {
        "type": "headline",
        "content": "Hinweise"
      },
      {
        "type": "image",
        "content": "https://gmrt.nextblick.dev/wp-content/uploads/2025/09/Bildschirmfoto-2025-09-21-um-10.13.14-1024x718.png",
        "caption": ""
      },
      {
        "type": "image",
        "content": "https://gmrt.nextblick.dev/wp-content/uploads/2025/09/Bildschirmfoto-2025-09-21-um-10.13.22-1024x719.png",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Ein besonderer Dank gilt unseren Partnern MIDA Frankfurt und der IHK Ostwestfalen zu Bielefeld, die innerhalb NRWs die IHK-Schwerpunktkammer für Malaysia ist. Unser herzlicher Dank geht auch an BECKHOFF Automation für die Gastfreundschaft."
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/08/dus.jpg",
      "https://gmrt.nextblick.dev/wp-content/uploads/2025/09/Bildschirmfoto-2025-09-21-um-10.14.24-1024x310.png",
      "https://gmrt.nextblick.dev/wp-content/uploads/2025/09/Bildschirmfoto-2025-09-21-um-10.13.14-1024x718.png",
      "https://gmrt.nextblick.dev/wp-content/uploads/2025/09/Bildschirmfoto-2025-09-21-um-10.13.22-1024x719.png"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/08/dus.jpg"
  },
  {
    "url": "https://gmrt.de/duesseldorf/einladung-22-german-malaysian-round-table-gmrt-duesseldorf/",
    "title": "18.09.2025: 22. GERMAN MALAYSIAN ROUND TABLE (GMRT) DÜSSELDORF",
    "date": "18. September 2025",
    "location": "Düsseldorf",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/08/dus.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Sehr geehrte Damen und Herren,\n\nliebe Freundinnen und Freunde von Malaysia, der nordrhein-westfälische GMRT Düsseldorf, unterstützt durch die IHK zu Düsseldorf, lädt Sie herzlich ein zum"
      },
      {
        "type": "headline",
        "content": "22. GERMAN MALAYSIAN ROUND TABLE (GMRT) DÜSSELDORF"
      },
      {
        "type": "text",
        "content": "Donnerstag, 18. September 2025\n\nErnst-Schneider-Saal, Industrie- und Handelskammer zu Düsseldorf\n\nErnst-Schneider-Platz 1, 40212 Düsseldorf\n\nBeginn: 16:00 Uhr (MESZ / CEST)\n\nEnde: 19:00 Uhr\n\nRegistrierung: ab 15:30 Uhr"
      },
      {
        "type": "headline",
        "content": "Eröffnung"
      },
      {
        "type": "headline",
        "content": "Referenten & Beiträge"
      },
      {
        "type": "headline",
        "content": "Anmeldung"
      },
      {
        "type": "text",
        "content": "Bitte bestätigen Sie uns Ihre Teilnahme an dieser exklusiven Veranstaltung bis zum 22. August 2025\n\nunter Mitteilung Ihrer Kontaktdaten an:  duesseldorf@gmrt.de\n\nDa die Plätze limitiert sind, empfehlen wir eine frühzeitige Anmeldung.\n\nDas detaillierte Programm lassen wir Ihnen zeitnah zukommen."
      },
      {
        "type": "headline",
        "content": "Hinweise"
      },
      {
        "type": "text",
        "content": "Roland Mauss\n\nGMRT Düsseldorf"
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2025/08/Bildschirmfoto-2025-08-29-um-06.00.31-1024x169.png",
        "caption": ""
      },
      {
        "type": "headline",
        "content": "Über den GMRT"
      },
      {
        "type": "text",
        "content": "Der GMRT ist eine Plattform für Unternehmen, deren Gesellschafter, Geschäftsführer und Mitarbeiter, für Dienstleister und Berater, Regierungs- und Verbandsvertreter sowie Vertreter aus Wissenschaft und Forschung, die einen Bezug zu Malaysia haben oder diesen Bezug herstellen möchten.\n\nDer GMRT bietet:\n\nWeitere Informationen: www.gmrt.de"
      },
      {
        "type": "headline",
        "content": "Kontakt"
      },
      {
        "type": "text",
        "content": "Roland Mauss, lic.oec. HSG\n\nFinanzvorstand/CFO, Oryx Stainless AG / Oryx Stainless Group\n\nRheinstraße 97, 45478 Mülheim an der Ruhr\n\n+49 208 5809 0\n\n+49 208 5809 100\n\nmauss@oryx.com | duesseldorf@gmrt.de"
      },
      {
        "type": "headline",
        "content": "Foto- und Filmerlaubnis"
      },
      {
        "type": "text",
        "content": "Mit der Anmeldung zur Veranstaltung stimmen Sie zu, dass Sie während der Veranstaltung fotografiert/gefilmt werden und diese Aufnahmen durch den GMRT oder Dritte verwendet werden, auch nach Beendigung der Veranstaltung.\n\nSollten Sie dies nicht wünschen, informieren Sie bitte uns sowie den Fotografen vor Ort."
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/08/dus.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2025/08/Bildschirmfoto-2025-08-29-um-06.00.31-1024x169.png"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/08/dus.jpg"
  },
  {
    "url": "https://gmrt.de/duesseldorf/duesseldorf-einladung-019/",
    "title": "Einladung 19. GMRT Düsseldorfer / 2. Düsseldorf GMRT Digital 30.09.2021",
    "date": "30. September 2021",
    "location": "Düsseldorf",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Duesseldorf.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Dear friends of GMRT, sehr geehrte Damen und Herren,\n\nim Namen aller GMRT-Chapter und Repräsentanten sowie Partner freue ich mich sehr, Sie zu einer weiteren Veranstaltung von GMRT digital einzuladen.\n\nGerade in diesen Zeiten möchten wir weiterhin mit Ihnen allen einen engen Kontakt pflegen und Sie auch digital mit Informationen sowie fundierten, belastbaren Erkenntnissen zu Malaysia aus erster Hand versorgen.\n\nDer nordrhein-westfälische GMRT mit Sitz in Düsseldorf, unterstützt durch die IHKs zu Düsseldorf und Ostwestfalen zu Bielefeld als NRW-Schwerpunktkammer für Malaysia (IHK), lädt Sie herzlich zu dieser Veranstaltung ein, seien Sie live dabei:\n\n,,Focus on Malaysia: economic, monetary and investor outlook”2. GMRT digital – Donnerstag, 30. September 202111:00 Uhr – 12:15 Uhr (MESZ / CEST)\n\nRalf Schlindwein, Geschäftsführer International, IHK Düsseldorf wird gemeinsam mit dem GMRT die Veranstaltung eröffnen, gefolgt von einer Opening Remark von MIDA Frankfurt sowie Beiträgen der nachfolgenden Referenten:\n\nShahredza Minhat, Chief Representative, Bank Negara (Zentralbank Malaysias), London\n\nJoseph Incalcaterra, Chief Economist for ASEAN, HSBC, Hong Kong\n\nVignesh Nathan, Managing Director & Group Director SEA , Wilo Malaysia Sdn. Bhd., Selangor, Malaysia\n\nBitte melden Sie sich für diese Veranstaltung formlos unter Mitteilung Ihrer Kontaktdaten (Name/E-Mail-Adresse) unter duesseldorf@gmrt.de an. Nach der Registrierung senden wir Ihnen gerne weitere Details zum Programm sowie den Link zur Einwahl in diese Veranstaltung an die von Ihnen genannte E-Mail-Adresse.\n\nSie dürfen diese Einladung gerne in Ihrem persönlichen Netzwerk weitergeben. Sollten Sie keine weiteren Einladungen wünschen, teilen Sie uns dies bitte mit.\n\nBei allen Rückfragen stehe ich Ihnen als Chapter Initiator jederzeit gerne zur Verfügung.\n\nGMRT (digital) ist eine Plattform für Unternehmen, deren Gesellschafter, Geschäftsführer und Mitarbeiter, für Dienstleister und Berater, Regierungs- und Verbandsvertreter sowie Vertreter aus Wissenschaft und Forschung, die einen Bezug zu Malaysia haben oder diesen Bezug herstellen möchten. Der GMRT bietet den Teilnehmern den Zugang zu interessanten Vorträgen herausragender Referenten zum Thema Malaysia sowie die Möglichkeit zum Erfahrungsaustausch und zur Diskussion untereinander. Unter www.gmrt.de finden Sie weitere Details.\n\nRoland Mauss, lic.oec. HSG, Finanzvorstand/CFO, Oryx Stainless AG / Oryx Stainless Group\n\nRheinstraße 97, 45478 Mülheim an der Ruhr, Tel. +49 208 5809 0, Fax +49 208 5809 100, mauss@oryx.com\n\nduesseldorf@gmrt.de   www.gmrt.de2."
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Duesseldorf.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Duesseldorf.jpg"
  },
  {
    "url": "https://gmrt.de/duesseldorf/duesseldorf-rueckblick-016/",
    "title": "Rückblick 16. GMRT Düsseldorf",
    "date": "12. Juni 2019",
    "location": "Düsseldorf",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8381_4-1.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Sehr geehrte Damen und Herren, liebe Freundinnen und Freunde von Malaysia,\n\nmit schönstem Wetter kündigte sich am 12. Juni 2019 rechtzeitig der Sommer an und mit ihm der nun schon 16. German Malaysian Round Table (GMRT) für Nordrhein-Westfalen. Aufgrund des langen Pfingstwochenendes und der Ferienzeit hatte sich wie in den Vorjahren bereits abgezeichnet, dass dieser GMRT in reduzierter Stärke stattfinden würde. Entsprechend ist für 2020 zu überlegen, ob man diesen Termin nicht zukünftig verschiebt oder ausfallen lässt. Mit 21 Teilnehmerinnen und Teilnehmern für diesen GMRT hatte sich für den Sommertermin dennoch eine respektable Zahl interessierter Besucher zusammengefunden, vor dem Hintergrund des hochkarätigen Programms allerding auch wenig erstaunlich. Und diese Erwartung wurde nicht enttäuscht!"
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8313-256x300-1-256x225.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8315_3-1024x407-1-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Wie auch bei den vergangenen GMRTs, durfte dieser im Ernst-Schneider-Saal der Industrie- und Handelskammer (IHK) zu Düsseldorf stattfinden. Katrin Lange, Referentin der Abteilung Außenwirtschaft der Industrie und Handelskammer (IHK) zu Düsseldorf eröffnete die Veranstaltung wie immer sehr freundlich und mit individuellen Ausführungen und aktuellen Querverweisen zum Programm.\n\nRoland Mauss, Chapter Initiator des GMRT Düsseldorf, übernahm dann die weitere Begrüßung. Die hochkarätigen Gastredner des Nachmittags waren Herr Richard Middelmann, Head of Subsidiary Management Vice President Asia Pacific und Director VITRONIC Asia & Australia bei der Firma VITRONIC Dr.-Ing. Stein Bildverarbeitungssysteme GmbH in Wiesbaden sowie Herr Nils Wolters, Investment Officer bei der Malaysian Investment Development Authority (MIDA). Herr Wolters war sehr spontan für den kurzfristig erkrankten Yusri Hasnan Chu, MIDA Director Regional (Germany, The Netherlands, Belgium and Luxembourg) eingesprungen, dem natürlich die besten Genesungswünsche des Auditoriums galten."
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8331_2-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8318_3-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Anschließend berichtete Chapter Initiator Roland Mauss in seiner Ansprache über ein Problem in Südostasien, über das derzeit in den Medien intensiv berichtet wird. Hochentwickelte Länder, einschließlich Deutschland, exportieren ihren Haus- und Plastikmüll in asiatische Länder, da der Export nach Fernost vermutlich günstiger sei, als die fachgerechte Entsorgung im Inland, konstatierte Herr Mauss. Nachdem China bereits vor einiger Zeit dieses Problem erkannte und den Import kurzerhand untersagte, flossen diese Materialien weiter in andere asiatische Länder.\n\nKürzlich eskalierte die Lage. Die Philippinen schickten Lieferungen mit Plastikmüll wieder zurück nach Kanada. Der philippinische Präsident Rodrigo Duterte, bekannt für sein hartes Durchgreifen, drohte gar Kanada mit Krieg. Es kann nicht sein, dass Industrienationen, die sich selber als Recyclingweltmeister sehen, ihr eigenes Müllproblem in andere Länder exportieren, resümierte Herr Mauss. Und noch viel tragischer, der eigentlich sehr positive, nachhaltige und auch für die Bekämpfung des Klimawandels wichtige Recyclingbegriff würde in diesen Ländern durch die Probleme und entsprechende Berichterstattung negativ belegt."
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8326_2-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8338_2-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Den ersten Vortrag des Nachmittags hielt Herr Nils Wolters, Investment Officer bei MIDA, über das Thema „Investment Opportunities and Business Ecosystems in Malaysia“. Zu Beginn schaute Herr Wolters zurück auf die wirtschaftliche Entwicklung Malaysias. Seit den 1970er Jahren hat in Malaysia der Wandel von einer Agrar- zur Produktions- und Dienstleistungsgesellschaft stattgefunden. Heutzutage haben sich, auch wegen der tatkräftigen Unterstützung von MIDA, über 5.000 internationale Produktionsunternehmen in Malaysia angesiedelt. Aus diesem Grund spielt Malaysia inzwischen eine bedeutende Rolle im Welthandel. Zwar findet ein Großteil des Handels noch mit anderen asiatischen Ländern statt, doch ist Deutschland immerhin der wichtigste Handelspartner Europas und mit über 400 Unternehmen und 220 Produktionsstandorten dort vertreten."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8335_5-300x223-1.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8334_2-300x205-1.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8346_2-225x300-1-225x225.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Denn mit seiner investor- und wirtschaftsfreundlichen Politik ist Malaysia ein attraktiver Standort in Südostasien: Hochqualifizierte Mitarbeiter, Schutz des intellektuellen Eigentums und eine gut ausgebaute Infrastruktur sind nur einige von zahlreichen Vorzügen, um in Malaysia zu investieren, so Herr Wolters."
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8350_3-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8368_3-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8375_4-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Der zweite Vortrag der Veranstaltung wurde dann von Herrn Middelmann präsentiert, der über die Erfahrungen seines Arbeitgebers VITRONIC bei der Erschließung des südostasiatischen Marktes referierte. Der studierte Ingenieur hatte bei seinem Arbeitgeber bereits mehrere berufliche Stationen im In- und Ausland inne und trägt inzwischen die Verantwortung der über zehn Tochtergesellschaften der Gruppe. Das Unternehmen VITRONIC ist einer der größten Arbeitgeber im Raum Wiesbaden und hat auf vier verschiedenen Kontinenten insgesamt 1.100 Mitarbeiter."
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8358_3-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Spezialisiert haben sich die Wiesbadener auf Bilderfassung und Verarbeitung. Insbesondere im Straßenverkehr bei Maut- und Geschwindigkeitskontrollen sowie für Qualitätskontrollen in der Produktion kommen diese Technologien zum Einsatz. Bei der Standortfindung in Südostasien fiel die Entscheidung auf die malaysische Insel Penang. Dies lag nicht nur an den günstigen Rahmenbedingungen, wie die Rechtssicherheit, sondern auch an der Nähe zu den Kunden. Malaysias stark ausgeprägte Medizinindustrie hat hohe Qualitätsstandards, die mithilfe der Bilderkennung von VITRONIC gewährleistet werden können."
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8325_4-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8379_3-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Den formellen Teil der Veranstaltung beendete Chapter Initiator Roland Mauss mit seinem Schlusswort. Er dankte noch einmal ganz herzlich den Referenten Nils Wolters und Richard Middelmann für die ganz ausgezeichneten Beiträge. Die IHK Düsseldorf war wieder ein hervorragender Gastgeber mit ihren tollen Räumlichkeiten und auch die Tagungsorganisation durch Frau Kalchner und Frau Brügmann war wie immer vorbildlich."
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2019/06/IMG_6356_3-300x225.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8381_4-300x225.jpg",
        "caption": "\""
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_8381_4-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8313-256x300-1-256x225.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8315_3-1024x407-1-300x225.jpg",
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_8331_2-300x225.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8318_3-300x225.jpg",
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_8326_2-300x225.jpg",
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_8338_2-300x225.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8335_5-300x223-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8334_2-300x205-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8346_2-225x300-1-225x225.jpg",
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_8350_3-300x225.jpg",
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_8368_3-300x225.jpg",
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_8375_4-300x225.jpg",
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_8358_3-300x225.jpg",
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_8325_4-300x225.jpg",
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_8379_3-300x225.jpg",
      "https://gmrt.de/wp-content/uploads/2019/06/IMG_6356_3-300x225.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2019/06/IMG_8381_4-300x225.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2019/06/IMG_8381_4-1.jpg"
  },
  {
    "url": "https://gmrt.de/frankfurt/frankfurt-rueckblick-019/",
    "title": "Rückblick 19. GMRT Frankfurt",
    "date": "18.09.2025",
    "location": "Frankfurt",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2020/03/gmrt-header-a4_orangefont.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Dear friends of GMRT, sehr geehrte Damen und Herren,\n\nwir hoffen, dass Sie gesund sind und nicht durch diese Pandemie stark betroffen sind.\n\nDa das Corona Virus uns immer noch im Alltag begleitet, müssen wir neue und innovative Methoden finden, um das Ziel und den Zweck von GMRT zu erreichen.\n\nDer 19. GMRT Frankfurt konnte nicht unter den neuen sozialen Abstandsregeln stattfinden und deshalb haben wir Ihnen am 03. März eine Rundmail gesendet, um unseren Round-Table zu stornieren.\n\nDieses Mal fand der Round-Table “Business Practices during Corona Period in Malaysia and Germany” auf einer virtuellen Plattform statt.\n\nEingeladene Gastredner waren:\n\nHerr Badrul Hisham Hilal, MATRADE Commissioner, Germany\n\nHerr Yusri Hasnan Chu, MIDA Commissioner, Germany\n\nFrau Katharina Ruppel, Chapter Initiator, Frankfurt, Germany (Verhindert)\n\nHerr Paramsothy Göbel, Chapter Initiator, Frankfurt, Germany\n\nFalls Sie inhaltliche Fragen zu den Beiträgen haben, senden Sie diese bitte an frankfurt@gmrt.de. Sie erhalten die Antworten direkt.\n\nDer nächste GMRT in Frankfurt findet im Juni 2020 auf der gleichen virtuellen Plattform statt. Es ist geplant, dass Herr Wolfgang R. Rothe, Geschäftsführender Gesellschafter der Dr. Dornbach Rothe GmbH der Referent sein wird. Sein Thema lautet: Compensation & Benefits.\n\nBis dahin wünschen wir Ihnen eine gesunde und sichere Zeit."
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2020/03/gmrt-header-a4_orangefont.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2020/03/gmrt-header-a4_orangefont.jpg"
  },
  {
    "url": "https://gmrt.de/frankfurt/frankfurt-rueckblick-016/",
    "title": "Rückblick 16. GMRT Frankfurt",
    "date": "15. November 2018",
    "location": "Frankfurt",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Frankfurt.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Dear friends of GMRT, sehr geehrte Damen und Herren,\n\nam 15. November 2018 fand der 16. GMRT Frankfurt in den Räumlichkeiten der Wirtschaftskanzlei GÖRG in Frankfurt statt.\n\nEine kleine Gruppe von 10 Teilnehmern hat den Vortrag von Frau Professor Dr. Bridget Welsh per Liveübertragung erlebt.\n\nFür weitere Informationen über Prof. Dr. Welsh: Siehe Link https://www.johncabot.edu/directory/Faculty_Form.aspx?IdFaculty=620\n\nFrau Prof. Dr. Welsh gehört zu den weinigen Wissenschaftlern, die sich auf die politische Konstellation in Malaysia spezialisiert hat. Sie ist außerdem als Gast-Professorin bei der John Cabot Universität in Rom tätig. Am 15. November konnte sie uns aus Rom über das Geschehen vor und während der 14. Wahl in Malaysia berichten.\n\nIn ihrem Eingangsstatement benannte sie Dr. Mahathir Muhamad und Herrn Najíb Razak als die zwei Hauptakteure der Wahl. Alle Mainstream Medien in dem Land berichteten zugunsten Najib Razak, weil die UMNO (United Malays National Organisation) Partei, die gesamte Medienlandschaft für sich beherrscht.\n\nDr. Mahathir Mohamad und die neugegründete Koalition „Pakata Harapan“ konnten ihr Manifest nur über soziale Netzwerke und alternative Medien an die Wähler bekannt machen. WhatsApp war das meist verwendete Medium, um Informationen über die Wahl zu verbreiteten. Es gab Live-Übertragungen aller Pakatan Harapan Wahlkundgebungen über Facebook. Dies wurde von allen malaysischen Bürgern weltweit verfolgt.\n\nDr. Mahathir war zwischen den Jahren 1981 und 2003 als Premierminister Malaysias gewählt und war gleichzeitig Parteivorsitzender der UNMO.\n\nDr. Welsh schilderte die wesentlichen Faktoren zur Wahlentscheidung:\n\nDr. Mahathir Mohamad erklärte vor der Wahl, dass er nur zwei Jahr als Premierminister zur Verfügung stehen wird. Zu einem bestimmten Zeitpunkt wird er das Amt Herrn Anwar Ibrahim überlassen, somit befindet sich die Regierung in einem „Macht-Übergang“\n\nFolgende politische Herausforderungen muss die Regierung Pakatan Harapans berücksichtigen:\n\nDie Zukunft für Malaysia sieht Frau Prof. Dr. Welsh positiv, da die neue Regierung sich der richtigen Themen annimmt, um die Lage dem Land zu verbessern, wie zum Beispiel:\n\nIch danke Frau Kaiyan Teo, den Herren Florian Wolff und Maximilian Lentz für ihre Unterstützung. Die Anwaltskanzlei GÖRG ermöglicht uns  die Videokonferenz durchzuführen und verwöhnte die Teilnehmer mit ausgezeichnetem Finger-Food.\n\nDer nächste Round-Table in Frankfurt findet am Montag den 18. März 2019 statt. Es ist geplant, dass Herr Daniel Bernbeck, Geschäftsführer AHK Malaysia unser Gastredner wird. Thema lautet:  Die neue Budgetplanung Malaysia – Chancen für Investitionen in Malaysia?\n\nEs ist bald Weihnachten und ich wünsche Ihnen und Ihrer Familie ein frohes Fest und einen guten Rutsch ins Jahr 2019.\n\nMit festlichen Grüßen,Paramsothy Göbel"
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Frankfurt.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Frankfurt.jpg"
  },
  {
    "url": "https://gmrt.de/frankfurt/frankfurt-rueckblick-014/",
    "title": "Rückblick 14. GMRT Frankfurt",
    "date": "22. März 2018",
    "location": "Frankfurt",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2018/03/unnamed-2-scaled-1.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Dear friends of GMRT, sehr geehrte Damen und Herren,\n\nam 22. März 2018 fand der 14. GMRT Frankfurt in den Räumlichkeiten von MATRADE statt. Es war in diesem Raum, wo die Initiative GMRT im Jahr 2013 ins Leben gerufen wurde. Der Konferenzraum im Kastorhaus ist fast zum Stammplatz für das Chapter in Frankfurt geworden. Für den kommenden GMRT im November 2018 müssen wir einen neuen Standort finden. MATRADE. MIDA und das Generalkonsulat in Frankfurt werden in einen Bürokomplex in der Nähe des Marriott Hotels in Frankfurt umziehen, der im November noch nicht fertiggestellt sein wird.\n\nChapter Initiator, Herr Paramsothy Thamotharampillai-Göbel eröffnete den Round-Table. Er kündigte eine Änderung des Programms an, da der vorgesehene Gastredner, Herr Fisahn-Reinhard aus gesundheitlichen Gründen den Termin nicht wahrnehmen konnte.\n\nHerr Badrul Hisham Hilal, Handelskonsul, hat sich kurzfristig bereit erklärt einzuspringen und über die Handelsvolumen bzw. –Trends zwischen Malaysia und Deutschland zu berichten."
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2018/03/unnamed-14-630x427.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2018/03/unnamed-111-630x427.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Nach einer kurzen Vorstellung der anwesenden Teilnehmer präsentierte zuerst Herr Yusri Hasnan Chu, Direktor MIDA Frankfurt, den 20 anwesenden Teilnehmern die strukturelle Aufstellung MIDAs. Er gab den Anwesenden einen Überblick über die unterschiedlichen Organisationen innerhalb des malaysischen Ministeriums für Handel und Investitionen. Herr Yusri, stellte die Dienstleistungen von MIDA vor, durch die potentielle Investoren über Geschäftsmöglichkeiten in Malaysia informiert werden können. MIDA steht im Wettbewerb mit anderen ASEAN Ländern, interessierten Firmen aus Deutschland einen attraktiven Standort anzubieten. Deutschland war in den letzten Jahren der größte europäische Investor in Malaysia und steht seit dem Jahr 2017 an dritter Stelle.\n\nDie malaysische Regierung hat den 11. Malaysia-Plan verabschiedet und Herr Yusri erklärte in welchen Branchen und Sektoren es Vorteile für Investoren geben wird.\n\nMIDA bietet allen potentiellen Investoren ein „One-Stop“ Büro a` la Singapur in Kuala Lumpur und vielen anderen Städten Malaysias an.\n\nHerr Yusri beantwortete Fragen der anwesenden Interessierten."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2018/03/IMG_1157-630x427.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2018/03/unnamed-5-630x427.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Der zweite Gastredner, Herr Badrul Hisham Hilal präsentierte die Verantwortung seines Amtes als Handelskonsul in Frankfurt. MATRADE Frankfurt deckt die Märkte: Deutschland, Österreich, Frankreich, die Schweiz und Monaco ab. Deutschland ist Malaysias größter Handelspartner in der EU. Er betonte wie wichtig Deutschland als Anbieter für Maschinen und Hightech-Produkte für Malaysia ist.\n\nDer Handelskonsul berichtete über die Handelsvolumen weltweit und beschrieb die Wichtigkeit der einzelnen Regionen, wie, EU, USA, China, ASEAN, Japan und Afrika. Der Wirtschaftsraum ASEAN erwartet in den kommenden Jahren eine spannende Wachstumsrate und wird ein attraktiver Handelspartner für Deutschland bzw. die EU werden.\n\nDer Elektrik- und Elektroniksektor trägt am meisten zum Handelsvolumen zwischen den Ländern Deutschland, EU und Malaysia bei."
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2018/03/unnamed-2-1-630x427.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2018/03/unnamed-3-630x427.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Der nächste GMRT findet am 07. Juni 2018 statt. Zwei spannende Themen werden von zwei bekannten Experten vorgetragen.\n\nErstens bekommen wir Informationen über die Sicherheitsstufen der Länder in ASEAN. Wie sicher sind Ihre Investitionen, Ihr geistiges Eigentum und Business Development in der Region ASEAN? Der Gastredner wird Herr Jörg Dreger, CEO Dräger Group, sein. Seine Firma ist auf Wirtschaftsschutz, Industriespionage, Terror und Kriminalität spezialisiert.\n\nDie zweite Gastrednerin ist Frau Alexandra Samokhvalova. Frau Samokhalova ist eine Research Associate aus dem Fachberiech AFRASO – Africa’s Asian Options an der Goethe-University Frankfurt. Sie wird uns Ihre faszinierende und einmalige Forschungsarbeit „Africans in Malaysia: Students, Husbands and Victims“ vorstellen."
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2018/03/unnamed-12-630x427.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2018/03/unnamed-13-630x427.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Da die Plätze für den nächsten Round-Table in Frankfurt ziemlich begrenzt sein werden,  freue mich auf Ihre rechtzeitige Anmeldung zum 15. GMRT Frankfurt am 07. Juni 2018.\n\nFalls Sie besondere Themenwünsche haben, senden Sie mir bitte eine Mail: frankfurt@gmrt.de.\n\nGMRT ist ein ehrenamtlicher Round-Table und wir freuen uns auf Sponsoren, die uns mit Räumlichkeiten im Frankfurter Raum unterstützen können.\n\nwebsite: http://gmrt.de"
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2018/03/unnamed-2-scaled-1.jpg",
      "https://gmrt.de/wp-content/uploads/2018/03/unnamed-14-630x427.jpg",
      "https://gmrt.de/wp-content/uploads/2018/03/unnamed-111-630x427.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2018/03/IMG_1157-630x427.jpg",
      "https://gmrt.de/wp-content/uploads/2018/03/unnamed-5-630x427.jpg",
      "https://gmrt.de/wp-content/uploads/2018/03/unnamed-2-1-630x427.jpg",
      "https://gmrt.de/wp-content/uploads/2018/03/unnamed-3-630x427.jpg",
      "https://gmrt.de/wp-content/uploads/2018/03/unnamed-12-630x427.jpg",
      "https://gmrt.de/wp-content/uploads/2018/03/unnamed-13-630x427.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2018/03/unnamed-2-scaled-1.jpg"
  },
  {
    "url": "https://gmrt.de/frankfurt/frankfurt-rueckblick-011/",
    "title": "Rückblick 11. GMRT Frankfurt",
    "date": "16. März 2017",
    "location": "Frankfurt",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2017/03/ALIM5785-scaled-1.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Dear friends of GMRT, sehr geehrte Damen und Herren,\n\nam 16. März 2017 fand der 11. GMRT Frankfurt im Konferenzsaal von Messer Group, Bad Soden statt. Der 11. Round-Table in Frankfurt stand unter dem Motto: Wie betrachten die Länder Malaysia, Thailand und Vietnam ihre Position im Verbund ASEAN? Welche Chancen haben deutsche KMU’s in diesem Wirtschaftsraum mit 622 Millionen Einwohnern?\n\nHerr Paramsothy Thamotharampillai-Göbel eröffnete den Round-Table, indem er den Gastgeber Herrn Stefan Messer für seine großzügige Bereitstellung der Räumlichkeiten und Bewirtung dankte. Da GMRT eine ehrenamtliche Organisation ist, ist sie ausschließlich von Sponsoring abhängig."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2017/03/ALIM5780-300x225-1.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2017/03/ALIM5777-300x225-1.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Der erste Gastredner, Herr Adolf Walth, Executive Vice President Sales & Marketing, präsentierte die faszinierende Geschichte der Messer Group. In 1898 gründete Adolf Messer die Frankfurter Acetylen-Gas-Gesellschaft Messer & Cie. in Hoechst zur Herstellung von Acetylenentwicklern und Beleuchtungskörpern. Heute ist Messer das weltweit größte eigentümergeführte Industriegasunternehmen und erzeugt und liefert Sauerstoff, Stickstoff, Argon, Kohlendioxid, Wasserstoff, Helium, Schweißschutzgase, Spezialgase, medizinische Gase, Lebensmittelgase und viele verschiedene Gasgemische.\n\nIn Vietnam ist Messer mit 7 Standorten und 260 Mitarbeitern schon über 20 Jahre vertreten und produziert vor Ort diverse Produkte wie O2, N2 und Argon für die lokale verarbeitende Industrie, Spezialgase für die Elektronikbranche sowie Lebensmittelgase für die Nahrungsmittel- und Getränkeindustrie. Obwohl Vietnam noch einige Hürden zu bewältigen hat, ist das Land für ausländische Investoren ein sehr viel versprechendes Land mit großem Potential in der ASEAN Region."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2017/03/ALIM5815-300x225-1.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2017/03/ALIM5820-300x225-1.jpg",
        "caption": "\""
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2017/03/ALIM5785-scaled-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2017/03/ALIM5780-300x225-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2017/03/ALIM5777-300x225-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2017/03/ALIM5815-300x225-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2017/03/ALIM5820-300x225-1.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2017/03/ALIM5785-scaled-1.jpg"
  },
  {
    "url": "https://gmrt.de/wien/wien-rueckblick-004/",
    "title": "Rückblick 4. GMRT Wien",
    "date": "18.09.2025",
    "location": "Wien",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Wien.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Am 17.5.2016 fand in der Zentrale der Raiffeisenlandesbank Oberösterreich in Linz der 4. German/Austrian – Malaysian Business Round Table (GMRT) statt.\n\n20 registrierte Teilnehmer aus der oberösterreichischen  Industrie nahmen an der Veranstaltung mit spannenden Vorträgen über die aktuelle Wirtschaftslage in Malaysia, die Risiken in der Exportfinanzierung, einen Erfahrungsbericht eines Salzburger High-Tech-Unternehmens in Malaysia und über die Transpazifische Partnerschaft teil."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2016/05/IMG_0831-300x200-1.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2016/05/IMG_0842-300x200-1.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Im Grußwort hieß der Hausherr, Vorstandsdirektorstv. Wolfgang Aschenwald, die Gäste herzlich willkommen und brachte seine Freude über die große Anzahl hochkarätiger Besucher zum Ausdruck. Er dankte für die Initiative des GMRT in Österreich, die auch Sinnbild der zunehmenden Wirtschaftsbeziehungen mit Malaysia und Südostasien ist.\n\nIm Anschluss begrüßte Herr Mag. Christof Grabner als Chapter Initiator des GMRT in Österreich Seine Exzellenz, den Botschafter Malaysias in Österreich und den Vereinten Nationen, die Referenten sowie die Teilnehmerinnen und Teilnehmer und bedankte sich bei der Raffeisenlandesbank Oberösterreich (RLB OÖ) für die Zurverfügungstellung der Räumlichkeiten und Gastgeberrolle.\n\nEr schilderte die Entstehungsgeschichte des GMRT und bedankte sich insbesondere beim geistigen Vater des GMRT, Mr Jai Jankar, Trade Commissioner Malaysia’s in Frankfurt und bei Seiner Exzellenz, dem Malaysischen Botschafter, für die starke Unterstützung für das Austria-Chapter des GMRT, der bei den bisherigen Veranstaltungen in Wien großen Zuspruch bei asieninteressierten Firmen erhielt. Nachdem Oberösterreich das Kernland der österreichischen Industrie ist, war es geboten, den GMRT diesmal in Linz abzuhalten, was durch die gute Resonanz bestätigt wurde.\n\nDanach sprach Seine Exzellenz, Dato’ Adnan Othman, der Malaysische Botschafter in Wien und bei den Vereinten Nationen Einführungsworte über die Entsthungsgeschichte des GMRT und die bisherigen Veranstaltungen.\n\nSeine Exzellenz betonte die ausgezeichneten Beziehungen zwischen der Republik Österreich und dem Königreich Malaysia und die starke Zunahme des Handels zwischen beiden Staaten. Er lobte die starke Präsenz österreichischer Unternehmen in Malaysia und strich deren Bedeutung für die malaysische Wirtschaft hervor. In seiner Präsentation gab Seine Exzellenz einen Überblick über die Wirtschaftsleistung Malaysias und die ausgezeichneten Wirtschaftsindikatoren, die Malaysia als Standort für österreichische Firmen in Südostasien prädestinieren.\n\nIn der Folge präsentierte Herr Vorstandsdirektorstv. Wolfgang Aschenwald die Kennzahlen der Bank und dessen Leistungsspektrum für österreichische Exporteure und Investoren in Malaysia. Die RLB OÖ sticht durch besonders gute Ertragszahlen und eine überdurchschnittliche Eigenkapitalrate hervor und zählt somit zu den erfolgreichsten Regionalbanken in Mitteleuropa. Herr Aschenwald beleuchtete die Risikofaktoren im Auslandsgeschäft und legte das weitgefächerte Finanzdienstleistungsangebot für Exporteure dar.\n\nDie RLB OÖ ist ein kompetenter und verlässlicher Partner bei grenzüberschreitenden Geschäften, bietet umfassende Beratung über potenzielle Risiken und deren Absicherung, hilft bei der Ausschöpfung aller internationalen Förder- und Finanzierungsmöglichkeiten und unterstützt bei der gesamten Abwicklung.\n\nIn Fallbeispielen schilderte Herr Aschenwald einen Investitionsgüterkauf im Ausland samt der Stornierung sowie den Ablauf der Schließung eines ausländischen Tochterunternehmens.\n\nSchließlich präsentierte Herr Aschenwald die einzelnen Risikoinstrumente zur Absicherung von Exportgeschäften.\n\nAnschließend referierte der Head of Asia von Skidata AG, Herr Thomas Paulik, das Unternehmen und dessen erfolgreiche Asienstrategie. SKIDATA ist ein weltweit führender Anbieter von Zutrittsmanagement- und Ticketing-Lösungen für den schnellen und sicheren Zugang von Personen und Fahrzeugen.\n\nDie wichtigsten Geschäftsbereiche sind:\n\nSKIDATA erwirtschaftete 2015 mit 1200 Mitarbeitern einen Umsatz von ca. €260 Millionen, wobei Asien einen hohen Stellenwert in der globalen Strategie einnimmt. Außer Malaysia betreibt SKIDATA in Asien noch 2 Joint Ventures in Indien und Hongkong sowie je eine Tochtergesellschaft in Indien und Australien.\n\nMalaysia dient für SKIDATA als Kompetenzzentrum und Hub für die gesamte Region und wird aufgrund der guten Ausbildung der Mitarbeiter, der englischen Amtssprache, der optimalen Erreichbarkeit der benachbarten Märkte und des allgemein guten Geschäftsklimas sehr geschätzt. Herr Paulik lobte überdies die geringe Bürokratie und hohe Rechts- und Investmentsicherheit des Landes. Die Malaiische Sprache (Bahasa Melayu) bietet außerdem wegen der großen Ähnlichkeit einen großen Vorteil bei der Bearbeitung des indonesischen Marktes (Bahasa Indonesia)."
      },
      {
        "type": "image",
        "content": "http://neu.gmrt.de/wp-content/uploads/2016/05/IMG_0820-300x200-1.jpg",
        "caption": "\""
      },
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2016/05/IMG_0843-630x427.jpg",
        "caption": "\""
      },
      {
        "type": "text",
        "content": "Danach hielt der Malaysische Handelsdelegierte in Frankfurt Mr Jai Shankar, Trade Commissioner of MATRADE in Germany ein spannendes Referat über „Transpacific Partnership (TPP) – Vorbild oder Konkurrenz zum Transatlantic Trade and Investment Partnership (TTIP)“.\n\nMr Shankar beleuchtete die „Spaghetti-Schüssel“ an vielfältigen Vereinbarungen, die Möglichkeiten eines Marktzugangs zu den einzelnen Vertragsstaaten des TPP in Nord- und Südamerika und den Vorteil für österreichische Firmen, die durch einen Standort in Malaysia voll in den Nutzen des TPP gelangen.\n\nDurch TTP bekommen Unternehmen einen direkten Marktzugang zu 800 Millionen Menschen mit einem gesamten Bruttoinlandsprodukt (BIP) von USD27,5 Trillionen. Nach einem Weltbank-Bericht vom Jänner 2016 wird insbesondere Malaysia durch den Tarifabbau und den Zugang zu riesigen Märkten eine deutliche Erhöhung des BIP erfahren. Insbesondere werden jene Malaysische Produzenten von TPP profitieren, die aus den Partnerländern das Vormaterial beziehen oder in der Region bestimmte Wertschöpfungsprozesse durchführen lassen und die fertigen Produkte in die Vertragsländer der TPP exportieren.\n\nGerade für KMUs kann TPP in Bereichen wie Elektro- und Elektronische Industrie, Chemische Produkte, Automotive Komponenten, Gummi- und Holzprodukte, Textilien besondere Vorteile beim Marktzugang in die USA, nach Kanada, Mexiko und Peru durch die Eliminierung von Zöllen bringen.\n\nAbschließend ging Mr. Shankar noch auf spezielle Regeln (Ursprungszertifikate – Rules of Origin), die geforderten Qualitätsstandards und -zertifikate, die mögliche Wertschöpfungsakkumulation in der Region, und allgemein auf die Herausforderungen in Malaysia und die Chancen für österreichische Firmen ein.\n\nDurch zahlreiche bilaterale Freihandelsabkommen (FTA), die FTA von ASEAN und TTP erschließen sich für Malaysia eine Vielzahl von interessanten Märkten, die jedem Unternehmen mit Standort in Malaysia einen barrierefreien Zugang ermöglichen.\n\nWährend TTIP immer noch verhandelt wird, wurde das TPPA bereits abgeschlossen. Außerdem wurde im April 2016 zwischen Malaysia und der EU ein Partnership and Cooperation Agreement (PCA) unterzeichnet. Ein FTA zwischen Malaysia und der EU ist in der Pipeline.\n\nAlle Vorträge wurden mit großem Interesse aufgenommen und waren Gegenstand intensiver Diskussionen. Nach einer ausführlichen Q+A – Sitzung dankte Herr Christof Grabner den Referenten für ihre informativen Beiträge und den Teilnehmern für ihr reges Interesse.\n\nIm Anschluss gab es im Foyer der Bank bei Getränken und einem Buffet eine gute Networking Gelegenheit samt geselligem Get-together, das noch bis in den späten Abend andauerte.\n\n2016 ist noch eine weitere GMRT-Veranstaltung und zwar im Oktober in Wien geplant. Detaillierte Informationen sind zu gegebener Zeit der Website www.gmrt.de zu entnehmen.\n\nWien, 31.5.2016\n\nVerfasser: Christof Grabner"
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Wien.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2016/05/IMG_0831-300x200-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2016/05/IMG_0842-300x200-1.jpg",
      "http://neu.gmrt.de/wp-content/uploads/2016/05/IMG_0820-300x200-1.jpg",
      "https://gmrt.de/wp-content/uploads/2016/05/IMG_0843-630x427.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Wien.jpg"
  },
  {
    "url": "https://gmrt.de/wien/wien-rueckblick-002/",
    "title": "Rückblick 2. GMRT Wien",
    "date": "18.09.2025",
    "location": "Wien",
    "blocks": [
      {
        "type": "image",
        "content": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Wien.jpg",
        "caption": ""
      },
      {
        "type": "text",
        "content": "Am Dienstag, den 10.3.2015 fand im historischen Spiegel-Saal der Österreichischen Industriellenvereinigung (IV) in Wien der 2. German/Austrian Malaysian Round Table (GMRT) statt.\n\nRund 30 registrierte Teilnehmer aus der Industrie und Wissenschaft & Forschung nahmen an der Veranstaltung zum Erfahrungsaustausch über Malaysia teil.\n\nIm Grußwort brachte der Hausherr Herr Mag. Michael Löwy, Leiter der Abteilung Internationale Beziehungen der IV, seine Freude über die große Resonanz an der Veranstaltung zum Ausdruck. Der German/Austrian Malaysian Round Table (GMRT) ist im Zusammenhang mit dem anwachsenden Interesse an Südostasien zu sehen. Derzeit haben ca. 60 österreichische Unternehmen in Malaysia eine Präsenz mit steigender Tendenz.\n\nIm Anschluss begrüßte Herr Mag. Christof Grabner als Chapter Initiator in Wien die Referenten am Podium sowie die Teilnehmerinnen und Teilnehmer und bedankte sich beim Hausherrn für die Zurverfügungstellung der Räumlichkeiten und Gastfreundschaft. Er wies auf den bestehenden Erfolg von GMRT in Deutschland hin, und dass diese Plattform geeignet sei, die Aufmerksamkeit für die Wachstumsmärkte Malaysia und Südostasien generell zu erhöhen. Insbesondere stellen die stark wachsenden ASEAN-Länder geeignete Ersatzmärkte für die wegbrechenden Märkte in Russland und der Ukraine dar, deren Potenzial stärker genutzt werden sollte. Im Zusammenhang mit dem Vorsitz von ASEAN in 2015 erwartet auch er weitere positive Impulse für Malaysia und damit auch weitere Unterstützung und Nachfrage für die GMRT-Idee.\n\nDanach richtete Ms. Suzilah Sidek, die 1. Botschaftsrätin der malaysischen Botschaft Dankesworte an die Veranstalter und betonte ihre Unterstützung für den GMRT in Wien. Die erste Veranstaltung 2014 hatte bereits die Botschaft ausgerichtet. Der neue Botschafter wird erst im April akkreditiert und dem Bundespräsidenten sein Beglaubigungsschreiben überreichen. Die Malaysische Botschaft hat wie bereits beim 1. Event auch diesmal für das Catering und beste Betreuung des anschließenden Buffets gesorgt.\n\nIn der Folge referierte der COO des südafrikanischen Papierkonzerns Mondi Packaging, Frau Dr. Marita Paasch, über seine Asienstrategie und Investmentpolitik in Malaysia, wo Mondi 3 Produktionswerke betreibt.\n\nIn ihrem Vortrag „Malaysia – Mondi’s gateway to Asia“, erfuhren die Teilnehmer zahlreiche Details über Mondi’s  starke Präsenz in Malaysia und erhielten wertvolle Anregungen. In 2013, Mondi had revenues of €6.5 billion and a ROCE of 15.3%. The Group is listed on both the London Stock Exchange (LSE) and Johannesburg Stock Exchange (JSE). In Wien hat Mondi seine Europa- und Asienzentrale.\n\nDanach führte Mr. Jai Shankar, Malaysian Trade Commissioner in Frankfurt und Director von MATRADE für Westeuropa in seinem Referat unter dem Titel „Malaysia – your trade partner in Asia“ die Entwicklung und Schwerpunkte der Handelsbeziehungen zw. Österreich und Malaysia vor Augen. In der Folge zog er Vergleiche zwischen der ASEAN Economic Community (AEC) und der EU und präsentierte die 3 Säulen der ASEAN Community. Schließlich referierte Mr Jai Shankar über den aktuellen Status der AEC-Implementierung.\n\nDas Schlussreferat hielt Ms. Zarina Saad, Director von MIDA in München mit dem Titel „Doing Business in Malaysia“. Sie präsentierte u.a. aktuelle makroökonomische Daten, die Investmentpolitik ihres Landes und die mit anderen Staaten und Wirtschaftsblöcken abgeschlossenen Freihandelsabkommen. Weiters betonte sie Malaysias vordere Positionen in internationalen Investment- und Wettbewerbsrankings und zeigte eine Liste der größten deutschen Investoren in Malaysia.\n\nSchließlich verwies sie auch auf die jüngste Zusammenarbeit mit dem Singapurer Economic Development Board (EDB) bei der Betriebsansiedlung in Johor Bahru bzw. Iskandar.\n\nVon besonderem Interesse für die Teilnehmer waren auch die vorgetragenen staatlichen Förderungen für ein Investment in Malaysia, die teilweise verhandelbar sind. Nach den Präsentationen der Referenten gab es eine Podiumsdiskussion, an der das Auditorium mit großem Interesse teilnahm.\n\nIn seinem Schlusswort dankte Initiator Christof Grabner noch einmal den Referenten für ihre ausgezeichneten Beiträge und den Teilnehmern für ihr reges Interesse.\n\nIm Anschluss an die Podiumsdiskussion gab es im Atrium für die Teilnehmer bei Getränken und malaysischem Fingerfood ein geselliges Get-together, das noch bis in den späten Abend andauerte."
      }
    ],
    "imageUrls": [
      "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Wien.jpg"
    ],
    "coverImage": "https://gmrt.de/wp-content/uploads/2025/03/GMRT-Top-Wien.jpg"
  }
]